<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
PALE BLUE DOT
CARL SAGAN 
“창백한 푸른점”
칼 세이건
		
“광대한 우주, 그리고 무한한 시간.. 이 속에서 
같은 행성, 같은 시대를 그대와 함께 살아간 것을 기뻐하며”

1990년 보이저1호가 60억km 우주에서 찍은 지구의 모습이다. 역사상 가장 유명하고 심오한 우주 사진으로 꼽혔다. 
이 사진에서 지구는 보이저 1호의 관측장비에 햇빛이 산란돼 형성된 밝은색 띠 안의 아주 작은 점으로 나타났다. 
당시 보이저 1호의 사진 촬영 프로그램에 참여했던 미국의 천문학자 칼 세이건이 나사 당국을 설득해 보이저 1호의 방향을 
지구로 돌려 찍은 사진이다.  그는 그 먼 거리에서 지구를 촬영한 이유에 대해, 
지구는 광활한 우주에 떠 있는 보잘것없는 존재에 불과함을 알려주고 싶었기 때문이라고 설명했다.

“우리는 부유하는 먼지의 티끌 위에 산다” 

당시 보이저 1호가 이 사진을 찍을 수 있었던 건 사실 행운이었다. 이 거리에서 지구의 크기는 보이저 카메라의 화소 한 개보다도 작다. 
따라서 카메라에 온전히 포착되지 않는다. 그런데 카메라에 부딪혀 산란된 햇빛 광선 가운데 하나가 우연하게도 지구와 극적으로 교차했다. 
게다가 보이저 1호에서 본 지구는 해의 강렬한 섬광에서 불과 몇 도 차이로 아슬아슬하게 벗어나 있었다. 
이때가 1990년 2월14일 오전 4시48분(세계표준시 기준, 한국시각 오후 1시48분)이었다. 
인류가 어디까지 가봤니? 라는 질문에는 "보이저 까지 가봤습니다" 가 맞는 말일 정도로 보이저는 끊임없는 외계로 나아가고 있었다.
“역사상 가장 위대한 항해자의 여행은 아직도 계속되고 있습니다.”

“여기 있다. 여기가 우리의 고향이다. 이곳이 우리다. 우리가 사랑하는 모든 이들, 우리가 알고 있는 모든 사람들"지구는 우주라는 광활한 곳에 있는 너무나 작은 무대이다. 서로를 얼마나 자주 오해했는지, 지난 역사동안 서로를 해치려 했는지 그 증오는 얼마나 깊었는지 모두 생각해 보라. 이 작은 점을 본다면 우리가 우주의 선택된 곳에 있다고 주장하는 자들을 의심할 수밖에 없다. 우리가 사는 이곳은 암흑 속 외로운 얼룩일 뿐이다. 이 광활한 어둠 속의 다른 어딘가에 우리를 구해줄 무언가가 과연 있을까? 우리의 작은 세계를 찍은 이 사진보다, 우리의 오만함을 쉽게 보여주는 것이 존재할까? 이 창백한 푸른 점보다, 우리가 아는 유일한 고향을 소중하게 다루고, 서로를 따뜻하게 대해야 한다는 책임을 적나라하게 보여주는 것이 있을까?”

칼 세이건의 창백한 푸른점
</body>
</html>